const ANSWERS_DATA = {
  "text": "Вы президент государства и вам надо его развивать, вы можете вложить средства в Наука, Промышленность, Армия",
  "answer_list": {
    "Наука": {
      "text": "Институты начали развиваться и набирают людей, хотите ли вы продолжить разивать науку, но бюджет будет уходить, Остановить или Продолжить",
      "answer_list": {
        "Остановить": {
          "text": "Вы подняли уровень образования"
        },
        "Продолжить": {
          "text": "Вы начали развивать науку"
        }
      }
    },
    "Промышленность": {
      "text": "Заводы начали заниматься разновдиной промышленностью, ВВП страны начал расти, но рабочие возмущены из-за больших рабочих смен, что делать Оставить или Уменьшить?",
      "answer_list": {
        "Оставить": {
          "text": "Вас свергли :>"
        },
        "Уменьшить": {
          "text": "Рабочие довольны, но доход падает, хотите начать Торговать нефтью или Оставить как есть?",
          "answer_list": {
            "Торговать": {
              "text": "В государстве стабильность"
            },
            "Оставить": {
              "text": "Началась инфляция"
            }
          }
        }
      }
    },
    "Армия": {
      "text": "Всё больше людей проходят службу в армии"
    }
  }
}